[
  {
    "citation":"« Peu importe qui vous êtes ou qui vous avez été, vous pouvez être qui vous voulez »",
    "auteur":"W. Clément Stone"
  },
  {
    "citation":"« Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant »",
    "auteur":"Proverbe chinois"
  },
  {
    "citation":"« Prenez vos décisions en fonction d’où vous allez, pas en fonction d’où vous êtes »",
    "auteur":"James Arthur Ray"
  },
  {
    "citation":"« Les portes de l’avenir sont ouvertes à ceux qui savent les pousser »",
    "auteur":"Coluche"
  },
  {
    "citation":"« L’eau bout à 100 degrés. Pas à 99, pas à 98, donnez-vous à 100 % »",
    "auteur":"Anonyme"
  },
  {
    "citation":"« Lorsque vous innovez, vous devez être préparé à ce que tout le monde vous dise que vous êtes fou »",
    "auteur":"Larry Ellison"
  },
  {
    "citation":"« Vous êtes réalisateur et le scénariste de votre vie »",
    "auteur":"Éric Thomas"
  },
  {
    "citation":"« Choisissez un travail que vous aimez et vous n’aurez pas à travailler un seul jour de votre vie »",
    "auteur":"Confucius"
  },
  {
    "citation":"« La valeur d’une idée dépend de son utilisation »",
    "auteur":"Thomas Edison"
  },
{
    "citation":"« Si tu cherches encore cette personne qui changera ta vie, regarde-toi dans le miroir »",
    "auteur":"Roman Price"
  },
  {
    "citation":"« La clé de la réussite, c’est le désir »",
    "auteur":"Al Pacino"
  },
  {
    "citation":"« L’esprit, c’est comme un parachute, ça marche mieux quand c’est ouvert ! »",
    "auteur":"Le Dalai lama"
  },
  {
    "citation":"« Le talent permet de gagner des matchs, mais le travail d’équipe et l’intelligence permettent de gagner les championnats » ",
    "auteur":"Michael Jordan"
  },
  {
    "citation":"« Dans un monde qui change très rapidement la seule stratégie qui est vouée à l’échec est de ne pas prendre de risques »",
    "auteur":"Marc Zuckerberg"
  },
  {
    "citation":"« Les pensées mènent aux émotions, les émotions mènent aux actions et les actions mènent aux résultats »",
    "auteur":"T. Harv Eker"
  },
  {
    "citation":"« Seulement ceux qui prendront le risque d’aller trop loin découvriront jusqu’où on peut aller » ",
    "auteur":"T.S. Elliott"
  },
  {
    "citation":"« S’il y a bien une chose que j’ai apprise au cours de tous ces entrainements, c’est que nous sommes toujours meilleurs que ce que nous croyons »",
    "auteur":"Arnold Schwarzenegger"
  },
  {
    "citation":"« Ne te demande pas où la route va te conduire. Concentre-toi sur le premier pas, c’est le plus difficile à faire »",
    "auteur":"Elif Shafak"
  },
  {
    "citation":"« Ne laissez pas vos expériences précédentes malheureuses vous dominer. Bougez et trouvez des parades pour reprendre le contrôle. Au lieu de penser problèmes, pensez solutions »",
    "auteur":"Franck Nicolas"
  },
  {
    "citation":"« Idéalement nous sommes ce que nous pensons. Dans la réalité, nous sommes ce que nous accomplissons »",
    "auteur":"Ayrton Senna"
  },
  {
    "citation":"« Rien n’est plus fort qu’une idée dont l’heure est arrivée »",
    "auteur":"Victor Hugo"
  },
  {
    "citation":"« Quoi que tu rêves d’entreprendre, commence-le. L’audace a du génie, du pouvoir, de la magie »",
    "auteur":"Johann Von Goethe"
  },
  {
    "citation":"« Vous n’avez aucune chance. Alors saisissez-la »",
    "auteur":"Arthur Schopenhauer"
  },
  {
    "citation":"« Imaginer, c’est hausser le réel d’un ton »",
    "auteur":"Gaston Bachelard"
  }
]
